<?php

return array (
  'title' => 'Заголовок',
  'descriptions' => 'Опис',
  'actors' => 'Прив\'язка до виконавця (щоб прив\'язати, введіть хоча б три букви ім\'я/прізвища)',
  'performances' => 'Привязка до подій (щоб прив\'язати, введіть перші три букви назви події)',
  'category' => 'Категорія',
  'poster' => 'Постер (Обкладинка)',
  'videos' => 'Відео (Вставте посилання з YouTube)',
  'addNewField' => 'Додати нове відео',
  'images' => 'Зображення',
  'more' => 'Детальніше',
  'photos&videos' => 'Фото і відео',
  'page' => 'Назва у трансліті (англійськими літерами)',
);
